/* Intro */
"LILLY_\"=PULITZER_M=ES\"SAGE" = "LILLY_=PULITZER_M=ES\"SAGE";

// asdlökfja sdlkf
"key" = "value";

// single line comment

/* multi
 line
 comment */

"key" = "value;


// some comment without connection to anything


/* MultiCatalog */
"Dow\"nload" = "Download";

/* No comment provided by engineer. */
"I am a hamster" = "I am a hamster";

/* Intro */
"Mac Gyver" = "Mac Gyver";

/* Intro */
"New iCatalog version available" = "New iCatalog version \n available";

/* Intro */
"New iMac" = "New iMac";

/* No comment provided by engineer. */
"NEW_DAY" = "NEW_DAY";

/* MultiCatalog */
"Software tester" = "Software tester";

/* MultiCatalog */
"Software Update Required" = "Software Update Required";

/* Intro */
"TODAY" = "TODAY";

/* MultiCatalog */
"Today is Wednesday" = "Today is Wednesday";       

/* Intro */
"Uncompressing" = "Uncompressing";

/* Intro */
"You rock" = "You rock";

